{
  "avoid": {
    "description": "5 Mind counters single Strike or Ranged Attack to User or equipment on User. Does not work for AoE damage or when immobilized. Requires 1 working limb, and does not counter Mangle from behind.",
    "startingPage": 109
  },
  "balance": {
    "description": "5 Mind counters single effect that knocks User off their feet, moves them against their will, or Stuns them.",
    "startingPage": 109
  },
  "basicAgricultural": {
    "description": "5 Mind and 10 Minutes gathers 1 Basic, 1 Uncommon, 1 Rare, or 1 Named Herb. May spend up to 30 Mind and 60 Minutes in one go, but must be same Herb. Requires Active RP and Full Engagement. Interruption resets timer.",
    "startingPage": 114
  },
  "basicArtisan": {
    "description": "5 Mind and 20 Minutes to craft an item or to repair damaged or Broken armor or weapon. Requires Active RP and Full Engagement. Interruption resets timer and loses all materials.",
    "startingPage": 114
  },
  "basicAwareness": {
    "description": "5 Mind, pointing at Target, and calling \"Alert\" reveals Target using Stealth symbol for 5 Minutes.",
    "startingPage": 121
  },
  "basicBiogenetics": {
    "description": "5 Mind and Psionic Attack to call \"Psionic: Heal 5 Body.\"",
    "startingPage": 128
  },
  "basicCombatTactics": {
    "description": "1 Mind, Strike or Ranged Attack, and calling \"Double tap, coup de gras\” ensures Target stays dead. Counters Targets faking death.",
    "startingPage": 109
  },
  "basicCriminalInfluence": {
    "description": "Check-in tells User time and location of all criminal, guild-specific, and black market meetings. 5 Mind and 5 Minutes Active RP and Full Engagement disarms and recovers Basic traps. Once per event, User may see and buy 1 item from this skill’s buyer’s list. Allows use of this skill’s equipment.",
    "startingPage": 115
  },
  "basicCulinary": {
    "description": "5 Mind and 20 Minutes to craft item. Requires Active RP and Full Engagement. Interruption resets timer and loses all materials.",
    "startingPage": 114
  },
  "basicEducation": {
    "description": "May read and perform basic math. Grants 3 Lores.",
    "startingPage": 114
  },
  "basicEnhancedMovement": {
    "description": "5 Mind grants 5 unchasable steps with Stealth symbol for 3 seconds max. Must be used from cover unless escaping, and is intended to counter conditions that break Stealth. Can carry Target in bleed out at full speed. Countered for 5 Minutes by Alert. Cannot chain or link with other mechanics during movement.",
    "startingPage": 121
  },
  "basicFaithVessel": {
    "description": "5 Mind, Active verbal RP, and Psionic Attack on Target of same faith to call \”Psionics (Faith): Immune first Break Armor until next 12s.\” Does not stack.",
    "startingPage": 129
  },
  "basicFaithfulMiracles": {
    "description": "5 Mind and verbal prayer temporarily removes all following effects for immediate consumption: damage done by consuming or contact, Unconsciousness or Stun caused by consuming, and some plot effects.",
    "startingPage": 129
  },
  "basicFaithfulPatterns": {
    "description": "5 Mind and 10 Minutes Active RP with Active Participation inducts one willing Target into faith of User.",
    "startingPage": 129
  },
  "basicFaithfulSpirit": {
    "description": "5 Mind and Psionic Attack on same faith Target to call \”Psionics (Faith): Immune first Blind or Mangle until next 12s.\” Does not stack. Requires Active verbal RP.",
    "startingPage": 129
  },
  "basicFaithfulWill": {
    "description": "5 Mind, Psionic Attack on same faith Target, Active verbal RP, and call \“Psionics (Faith): Soothe Fractures.\” to soothe all Fractures for 1 hour.",
    "startingPage": 129
  },
  "basicFinancialInfluence": {
    "description": "5 Mind and 1 minute Active RP to learn expiration and all mechanical effects of one item. Mind and time lost if interrupted.",
    "startingPage": 115
  },
  "basicFlorentine": {
    "description": "Allows use of 2 weapons and 6-strike flurry for melee. Only a brawler is usable in the offhand without this skill.",
    "startingPage": 109
  },
  "basicForaging": {
    "description": "5 Mind and 30 Minutes Active RP in woods or wilderness to get 1 Craftable Stone or 1 High Grade Lumber. 0 Mind to pick up Foraging cards for 1 Basic Herb or Scrap.",
    "startingPage": 121
  },
  "basicHunting": {
    "description": "5 Mind and 30 Minutes Active RP at nearby body of water to get 1 Fish or Shellfish, or setting nonfunctional traps in forest to get 1 Meat.",
    "startingPage": 121
  },
  "basicLarceny": {
    "description": "5 Mind and 2 Minutes Active RP and Full Engagement opens Basic lock. Interruption resets timer and Mind is lost. 5 Mind and successfully placing black clothespins unnoticed on the pockets or bags steals 1 random item card from Supply Bag. Aiming for an item displayed on Target requires a clothespin close to that item. Counts as CvC and requires Guide.",
    "startingPage": 115
  },
  "basicMalicious": {
    "description": "5 Mind and 5 Minutes Active RP makes Target answer one question truthfully. Basic Mental Endurance allows Target to not answer. Counts as CvC against LC or SC. 5 Mind and minimum 3 seconds RP with binding phys-rep to bind willing or Subdued Target, who will then not be able to move of their own volition, use any skills other than Anomaly skills, or use any items at all, unless stated otherwise on the item card.",
    "startingPage": 121
  },
  "basicMedical": {
    "description": "0 Mind and either: 2 Minutes of Full Engagement RP to stabilize Bleed Out; 1 minute Full Engagement to learn Target’s Fractures, total Body, current Body, whether they are under the effects of drugs or poisons, and Diseases; 1 minute to check if Target is dead, alive, Unconscious, or under an effect. Allows use of this skill’s equipment.",
    "startingPage": 114
  },
  "basicMentalEndurance": {
    "description": "5 Mind and call \”Mental Endurance\” to counter an Anomaly skill Targeted at User or User’s carried equipment or to remain silent under effects of Basic Malicious torture.",
    "startingPage": 122
  },
  "basicNecrokinetics": {
    "description": "5 Mind to listen silently to a post-death scene with that player’s permission. 50% chance of gaining a Fracture unless User chooses definite chance.",
    "startingPage": 128
  },
  "basicPyrokinetics": {
    "description": "5 Mind, Psionic Attack to call \”Psionic: 5 Body\” or \”Psionic: Break (Blueprint, Brew, Meal, or Gizmo.\” Countered by Mental Endurance for damage and held items. Can be used as coup de gras.",
    "startingPage": 128
  },
  "basicSailing": {
    "description": "5 Mind to sail during specific modules. Once per event, User may see and buy 1 item from this skill’s buyer’s list. Allows use of this skill’s equipment.",
    "startingPage": 122
  },
  "basicSalvaging": {
    "description": "5 Mind and 30 Minutes of Active RP in wilderness area, to get 1 Machined Components or 1 Synthetic Fibers.",
    "startingPage": 122
  },
  "basicSocialInfluence": {
    "description": "5 Mind to gain access to any private meeting or event for 30 Minutes, before needing to use again. Does not prevent later repercussions. At check-in, may learn up to 5 very valuable pieces of information.",
    "startingPage": 115
  },
  "basicStealth": {
    "description": "5 Mind to put up Stealth symbol while under cover after dark and away from bright lights.",
    "startingPage": 122
  },
  "basicTelekinetics": {
    "description": "5 Mind, Psionic Attack, and call \”Psionic: Drop (left hand or right hand) toward me.\” to cause Target to drop held item at least 1 step toward User. If 2 hands are required, then both hands are dropped.",
    "startingPage": 128
  },
  "basicTelepathy": {
    "description": "5 Mind, Psionic Attack on Target Creature, make eye contact, and call \”Psionic: Suggestion (no more than 3 words)\”. Causes Target Creature to follow until they are harmed, 10 Minutes have passed, their instructions would cause self-destruction, or they reach a point where the request is outside their capacities.",
    "startingPage": 128
  },
  "basicTradeConnections": {
    "description": "Once per event, User may see and buy 1 item from this skill’s buyer’s list, and trade up to 3 Uncommon Herb for 3 Uncommon Scrap.",
    "startingPage": 115
  },
  "basicTrailblazing": {
    "description": "5 Mind to drive in specific modules. Allows use of this skill’s equipment. Once per event, 5 Mind to get 1 Alloy Metal or 1 Conductive Metal.",
    "startingPage": 122
  },
  "blinding": {
    "description": "5 Mind and make a successful Strike or Ranged Attack to the torso to cause Target to be unable to use any learned skills, equipment that relies on those skills, or any Achievement bonuses. Target cannot recall those 10 seconds. May still run and use basic weapon skills. Countered by Avoid.",
    "startingPage": 110
  },
  "break": {
    "description": "5 Mind, and specify one variable: Armor, Shield, Weapon, Gizmo, Barricade, Door, Brew, Meal, or Non-Mechanic. A successful Strike or Ranged Attack on a crafted target or a limb holding a crafted target, renders the specified object nonfunctional until repaired.",
    "startingPage": 110
  },
  "chokingBlow": {
    "description": "5 Mind and make a successful Strike or Ranged Attack to the torso to cause Target to be unable to make noises above a low gurgle for 5 Minutes. Prevents Target from using any skills that require social engagement or verbal aspects.",
    "startingPage": 110
  },
  "interfere": {
    "description": "0 Mind to call \”Interfere\” and take on the negative effects and damage delivered via single target Strike or Ranged Attack. User must be a valid target. The interfered effect is uncounterable.",
    "startingPage": 111
  },
  "masterAgricultural": {
    "description": "5 Mind and 10 Minutes to get 1 Produce or Infectious Material. User may spend up to 30 Mind and 60 Minutes in one go, but must be same Produce. May harvest out of season herbs with Basic Agricultural. Requires Active RP and Full Engagement. Interruption resets timer.",
    "startingPage": 118
  },
  "masterArtisan": {
    "description": 15 Mind and 20 Minutes to craft an item from Proficient to Master, or 30 Mind from scratch to Master. Requires Active RP and Full Engagement. Interruption resets timer and loses all materials.",
    "startingPage": 118
  },
  "masterAwareness": {
    "description": "1 Resolve and 10 Minutes of Active RP for Target to call \”No effect: Master Awareness.\” to Blinding and Blinding zone effects for 1 hour, and call \”Master Awareness: Alert” while gesturing at a Target to negate a single Stealth skill for 5 Minutes at no cost once during the 1 hour.",
    "startingPage": 125
  },
  "masterBiogenetics": {
    "description": "1 Resolve, taking a knee or sitting, holding a hand in the air, and calling \”Master Biogenetics: You will not die.\” at least once per minute causes Bleed Out timer within 3 step radius to halt and reset. Coup de gras cannot be used. All helpful effects on User immediately end. Ends if the arm drops, User is moved or drops into bleedout, or uses another skill.",
    "startingPage": 132
  },
  "masterCombatTactics": {
    "description": "1 Resolve and a loud rally cry to call \”10-foot radius: All allies heal 20 Body and are immune to Fear 10 Minutes.\”",
    "startingPage": 113
  },
  "masterCriminalInfluence": {
    "description": "Considered Inner Cricle in local criminal organizations. Can submit an Action Request to get a job for up to 15 people maximum with some level of this skill. Reward is Gizmo: Free X Criminal Influence Voucher (X = level of skill of recipient) to view and get 1 free item from X level of this skill’s list. User may spend 5 trade notes for an item that may help during the mission. 10 Mind and 5 Minutes Active RP with Full Engagement to disarm and recover Master traps. Once per event, User may see and buy 1 item from this skill’s buyer’s list. Allows use of this skill’s equipment.",
    "startingPage": 120
  },
  "masterCulinary": {
    "description": "15 Mind and 20 Minutes to craft item. Requires Active RP and Full Engagement. Interruption resets timer and loses all materials.",
    "startingPage": 119
  },
  "masterEducation": {
    "description": "5 Mind and 15 Minutes of Active RP to teach a skill the User possesses. Skill is immediately usable by Target. Grants 3 Lores.",
    "startingPage": 118
  },
  "masterEnhancedMovement": {
    "description": "20 Mind to take 10 steps (5 seconds) with out-of-character gesture up. Must be used from cover. Can end in a visible location. Cannot be negated by Awareness. Cannot be chained or linked with any other mechanic during movement.",
    "startingPage": 125
  },
  "masterExoticWeapon": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterFaithVessel": {
    "description": "1 Resolve to gain 5 uses of ranged Psionic Attack "Heal 10 body recover 5 Mind". After 10 Minutes or all 5 uses, User becomes Unconscious and dropped into Bleed Out (0 hp) wherever they are.  Gains 2 Fractures.  Cannot be used while Fractured.",
    "startingPage": 134
  },
  "masterFaithfulMiracles": {
    "description": "10 seconds Active channeling RP, 1 Resolve, and Psionic Attack to call \”Psionic (Faith): Heal all Body, fix limbs.\” User takes a standard Stun after use. Cannot be used while Fractured.",
    "startingPage": 134
  },
  "masterFaithfulPatterns": {
    "description": "1 Resolve while in a Morgue to allow Target to enter Grave Mind scene of another. If User, Target, and person who passed are all the same faith, then Target may spend their Resolve on behalf of person who passed. Can be used for other Grave Mind scenes, such as Graverobber procedures, for the same purpose. Cannot be used while Fractured.",
    "startingPage": 133
  },
  "masterFaithfulSpirit": {
    "description": "1 Resolve and Psionic Attack to call \”Psionic (Faith): 50 Body to zombies\” (single target). Cannot be used while Fractured.",
    "startingPage": 134
  },
  "masterFaithfulWill": {
    "description": "1 Resolve and Psionic Attack to prevent Infection loss up to 10 Minutes after Target’s death. Target may gain multiple Fractures in Grave Mind scene. 1 additional Resolve prevents User from gaining a Fracture upon use. Cannot be used while Fractured.",
    "startingPage": 134
  },
  "masterFinancialInfluence": {
    "description": "May create a sister organization to one of the Financial Institutions via an Action Request, then request plot to help it (only 1 per month, can include up to 10 with some level of this skill.). Will gain up to 10 Currency on successful mission. Once per event may spend 10 Mind to trade up to 20 trade notes to local currency anywhere, or vice versa.",
    "startingPage": 119
  },
  "masterFlorentine": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterForaging": {
    "description": "15 Mind, 30 Minutes of Active RP in woods or wilderness to find 1 Psionic Crystals.",
    "startingPage": 125
  },
  "masterHunting": {
    "description": "1 Resolve and 20 Minutes Active RP to set a trap representation that includes paper with mechanics 50 Body damage and Stuns any Creature within the area when the trap triggers. May submit an Action Request to request a big game hunt to gain appropriate Produce cards.",
    "startingPage": 125
  },
  "masterLarceny": {
    "description": "15 Mind and 2 Minutes RP picks Master lock. Once per event spend 1 Resolve to instantly unlock.",
    "startingPage": 119
  },
  "masterMalicious": {
    "description": "1 Resolve and point at Target to ignore 20 seconds of strikes and effects while stalking towards the Target no more than 15 paces away. Must strike Target upon reaching, and will then begin taking damage and skill effects per normal.
    "startingPage": 126
  },
  "masterMedical": {
    "description": "5 Mind and 5 Minutes of Active RP and Full Engagement to restore 15 Mind to the Target. May be a requirement to cure deadlier diseases.
    "startingPage": 118
  },
  "masterMeleeSmall": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterMeleeStandard": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterMeleeTwoHanded": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterMentalEndurance": {
    "description": "20 Mind and 5 Minutes of Active RP to declare \”Area of effect: No Anomaly skills.\” User cannot move from this area while this is active or the effect ends. User must declare \”No effect: Mental Endurance.\” to any use of Anomaly skills within the zone. Anomaly effects end when entering the zone.",
    "startingPage": 126
  },
  "masterNecrokinetics": {
    "description": "1 Resolve, Psionic Attack on willing or Subdued Target. Target is Stunned for 5 Minutes for every Fracture and each progressed stage of a Disease a Target has, up to a maximum of 30 Minutes. During the duration of the removal of Diseases and Fractures, the User of this skill must engage the Target in role-playing mental psychic surgery. At the end of the time, the Diseases and Fractures are removed. Cannot be used during combat or if User has a Fracture. CVC when used against unwilling and Subdued LCs or SCs.",
    "startingPage": 132
  },
  "masterProjectile": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterPyrokinetics": {
    "description": "1 Resolve, Psionic Attack, and call \”Psionic: Area of Effect - 30 Body, Break all brews.\” to affect all Targets in the area. Cannot be used while Fractured. Countered by Master Mental Endurance only. Counts as a CVC action when used against LCs or SCs.",
    "startingPage": 133
  },
  "masterSailing": {
    "description": "10 Mind during a sailing module and call \”Hard to starboard!\” to cause enemies on the ship to be knocked off for 1 minute. Allows use of this skill’s equipment. May submit an Action request to request a sailing module for up to 10 Users with some level of this skill. If successful, all participants receive Gizmo: Free X Sailing Voucher ((X = level of skill of recipient) to view and get 1 free item from X level of this skill’s buyer’s list.",
    "startingPage": 126
  },
  "masterSalvaging": {
    "description": "15 Mind and 30 Minutes of Active RP in wilderness to get 1 Recovered Electronics.",
    "startingPage": 127
  },
  "masterShield": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterSocialInfluence": {
    "description": "1 Resolve and 30 Minutes Active RP to give Target 1 Resolve.",
    "startingPage": 120
  },
  "masterStealth": {
    "description": “Once per event, may spend 1 Resolve and declare \”Never here.\” to put up the out-of-game symbol and go to logistics to appear in a different location.",
    "startingPage": 127
  },
  "masterTelekinetics": {
    "description": "1 Resolve, Psionic Attack, and call \”Break all armor and brews.\” Countered by Mental Endurance. Cannot be used if User has a Fracture. Counts as CvC action against LCs or SCs.",
    "startingPage": 133
  },
  "masterTelepathy": {
    "description": "1 Resolve and Psionic Attack to call \”Psionic: Blinding, Stun, 10 Body.\” Countered by Mental Endurance. Cannot be used if User has a Fracture. Counts as CvC against LCs or SCs.",
    "startingPage": 133
  },
  "masterThrownWeapon": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type.",
    "startingPage": 113
  },
  "masterTradeConnections": {
    "description": "Once per event, User may see and buy 1 item from this skill’s buyer’s list. Once per event, may trade up to 3 Named Herb for 3 Named Scrap.",
    "startingPage": 119
  },
  "masterTrailblazing": {
    "description": "10 Mind and a ride to enable up to 3 others to skip the opening module. Once per event, may spend 10 Mind to get 1 Soft Metal.",
    "startingPage": 127
  },
  "masterUnarmedCombat": {
    "description": "10 Mind for a single use of mechanics awarded by Master level items of this type. 10 Mind, landing a successful Strike with a brawler to the torso, and calling \”Knockout\” causes Target to fall Unconscious for 5 Minutes, until they take damage or mechanical effects, or someone RPs 30 seconds to rouse them.",
    "startingPage": 114
  },
  "piercingStrike": {
    "description": "1 Mind for a single successful melee, unarmed, thrown, or projectile attack to take on the Body modifier and ignore armor. Overrides any pre-existing modifiers.",
    "startingPage": 111
  },
  "proficientAgricultural": {
    "description": "5 Mind and 10 Minutes to get 1 Produce, other than Infectious Material. User may spend up to 30 Mind and 60 Minutes in one go, but must be same Produce. Requires Active RP and Full Engagement. Interruption resets timer.",
    "startingPage": 116
  },
  "proficientArtisan": {
    "description": "10 Mind and 20 Minutes to craft items from Basic to Proficient. From Scratch to proficient requires requires 15 Mind. Active RP and Full Engagement. Interruption resets timer and loses all materials.",
    "startingPage": 116
  },
  "proficientAwareness": {
    "description": "10 Mind to call \”By the Sound of My Voice, Alert.\” to negate Stealth skills for 5 Minutes.",
    "startingPage": 122
  },
  "proficientBiogenetics": {
    "description": "10 Mind, Psionic Attack, and call \”Psionic: Unconscious.\” to cause a Target to be knocked Unconscious. Does not work on Zombies. Counts as CVC when used against LCs or SCs.",
    "startingPage": 130
  },
  "proficientCombatTactics": {
    "description": "10 Mind, gesture to up to 5 Targets in a 180-degree forward-facing arc, and call \”Scattershot\” to cause those Targets to be automatically hit by a single Strike or Ranged Attack. May be combined with equipment effects or skills, except single use items.",
    "startingPage": 112
  },
  "proficientCriminalInfluence": {
    "description": "Allows User to give up to 3 item cards at 5 Mind per item to Logistics before criminal or black market meeting occurs, to be sold by an Extra during the meeting. 5 Mind and 5 Minutes disarms and recovers Proficient traps. Once per event, User may see and buy 1 item from this skill’s buyer’s list. Allows use of this skill’s equipment.",
    "startingPage": 117
  },
  "proficientCulinary": {
    "description": "10 Mind and 20 Minutes to craft item. Requires Active RP and Full Engagement. Interruption resets timer and loses all materials.",
    "startingPage": 116
  },
  "proficientEducation": {
    "description": "1 Mind per person and 15 Minutes of Active RP to teach a skill possessed by User to as many people as participate. Skill is usable at next 12s. Grants 3 Lores.",
    "startingPage": 116
  },
  "proficientEnhancedMovement": {
    "description": "10 Mind to take 5 steps (max 3 seconds) out-of-character. Not countered by Awareness. Must be used starting from cover. Cannot be chained or linked with any other mechanic during movement.",
    "startingPage": 123
  },
  "proficientExoticWeapon": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientFaithVessel": {
    "description": "10 Mind and Psionic Attack to call \“Psionic (Faith): 1 minute no Anomalies.\”",
    "startingPage": 132
  },
  "proficientFaithfulMiracles": {
    "description": "10 Mind and Active verbal RP to call \”Psionics: By the Sound of My Voice all (Faith) heal 5.\"”,
    "startingPage": 132
  },
  "proficientFaithfulPatterns": {
    "description": "10 Mind, Active verbal RP, and Psionic Attack to call \"Psionic Suggestion: Declare your faith and devotion.\" If Target is of the same faith, the Mind is refunded. May not knowingly reuse on Target for another hour. Countered by Mental Endurance but mute Targets will try to non-verbally answer.",
    "startingPage": 131
  },
  "proficientFaithfulSpirit": {
    "description": "10 Mind, 10 Minutes Active prayer RP, Psionic Attack, and calling \“Psionics (Faith): Undying Spirit\” allows Target of same faith to spend 1 Resolve and call \”Faithful Spirit: No effect 1 minute\” to coup de gras on Target until next 12s or until it’s used. Does not prevent standard Bleed Out and does not stack.",
    "startingPage": 131
  },
  "proficientFaithfulWill": {
    "description": "10 Mind and at least 20 Minutes benediction RP",
    "startingPage": 131
  },
  "proficientFinancialInfluence": {
    "description": "During Check-in, can gamble 4 Local Currency to add to modifier (between -3 and 3) of one of the six local Financial Institutions. A D6 is rolled. 1 = Lose all 4 gambled Currency. 2 = Lose only 2 Currency. 3 = Neutral. 4 = Gain the gambled 4 and 1 additional Currency, 5 = Gain 2 Currency, 6 = Gain 4 Currency.",
    "startingPage": 117
  },
  "proficientFlorentine": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientForaging": {
    "description": "5 Mind per Foraging card to make them a Named Resource. 10 Mind and 30 Minutes Active RP in wilderness to get 1 Combustible Materials or 1 Natural Fibers.",
    "startingPage": 123
  },
  "proficientHunting": {
    "description": "5 Mind and 20 Minutes of Active RP, may combine 2 of the same Produce that are about to expire to extend lifespan 3 months.",
    "startingPage": 123
  },
  "proficientLarceny": {
    "description": "5 Mind and 2 Minutes to open Proficient lock. 5 Mind and successfully placing black clothespins on the pockets or bags of Target with Guide present steals 1 highest value item card. Aiming for an item displayed on Target requires a clothespin closer to that item. Counts as CvC.",
    "startingPage": 117
  },
  "proficientMalicious": {
    "description": "5 Mind and successful Strike on Target’s limb to call \”Mangle.\” Can only be countered by Avoid if delivered to the front.",
    "startingPage": 123
  },
  "proficientMedical": {
    "description": "5 Minutes to use 1 Mind per every 2 Body healed on Target.  Requires Active Role-Play and Full Engagement. 5 Mind and 5 Minutes active RP to heal Mangle.",
    "startingPage": 116
  },
  "proficientMeleeSmall": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientMeleeStandard": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientMeleeTwoHanded": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientMentalEndurance": {
    "description": "5 Mind and 10 Minutes of Active Participation with sentient Target, may ask o1 yes or no question about the Target’s skill set, short-term intent, or mind-set. Malicious use is considered a CVC action.",
    "startingPage": 123
  },
  "proficientNecrokinetics": {
    "description": "10 Mind and Psionic Attack allows Target access to a single Lore that the User does not have for 30 Minutes. May also be used in specific Mortis Amaranthine scenes. User gains a Fracture.",
    "startingPage": 130
  },
  "proficientProjectile": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientPyrokinetics": {
    "description": "10 Mind, Psionic Attack, and call \”Psionic: 20 Body.\” Use of this skill causes the User’s hands to ash and char over time.",
    "startingPage": 130
  },
  "proficientSailing": {
    "description": "5 Mind to state \”I’m the captain.\” during a sailing mod to ignore damage and skill effects for 1 minute, during which they can do nothing but sail. Allows use of this skill’s equipment. Once per event, User may see and buy 1 item from this skill’s buyer’s list.",
    "startingPage": 124
  },
  "proficientSalvaging": {
    "description": "10 Mind and 30 Minutes of Active RP in a wilderness to get 1 Plastics or 1 Mechanical Components.",
    "startingPage": 124
  },
  "proficientShield": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientSocialInfluence": {
    "description": "10 Mind, 30 Minutes, and Active Participation with Target to resolve 1 Fracture.",
    "startingPage": 118
  },
  "proficientStealth": {
    "description": "10 Minutes camouflaging User or Target. After night, may spend 10 Mind to put up the Stealth symbol 3 times in the next hour. Countered by Awareness for 5 Minutes. User may also spend 5 Mind and do a full costume change to be in disguise for 30 Minutes. Can be refreshed for 5 Mind.",
    "startingPage": 124
  },
  "proficientTelekinetics": {
    "description": "10 Mind, Psionic Attack, and call \”Psionic: Knock back 5 steps and Stun.\” to cause Target to be knocked back 5 steps or until hitting a larger solid object. Can be used on self.",
    "startingPage": 130
  },
  "proficientTelepathy": {
    "description": "10 Mind, Psionic Attack, and call \”Psionic: Suggestion: Speak without filters.\” to cause Target to vocalize all internalized thoughts for 5 Minutes. Questions must be answered without limitation. Mute or characters under Choking Blow will do their best to communicate. Countered by Mental Endurance.",
    "startingPage": 130
  },
  "proficientThrownWeapon": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type.",
    "startingPage": 112
  },
  "proficientTradeConnections": {
    "description": "Once per event, User may see and buy 1 item from this skill’s buyer’s list. Once per event, may trade up to 3 Rare Herb for 3 Rare Scrap.",
    "startingPage": 117
  },
  "proficientTrailblazing": {
    "description": "5 Mind and a Ride at Check-in to skip opening modules. Allows use of this skill’s equipment. Once per event, may spend 5 Mind to get 1 Hard Metal or 1 Radioactive Metal.",
    "startingPage": 124
  },
  "proficientUnarmedCombat": {
    "description": "5 Mind for a single use of mechanics awarded by Proficient or higher items of this type. May block with brawlers without taking damage or effects from Strikes.",
    "startingPage": 111
  },
  "takeDown": {
    "description": "5 Mind, successful Strike or Ranged Attack to the torso, and call \”Takedown\” to Stun Target for 5 seconds. Target must sit or flail to the ground.",
    "startingPage": 111
  }
}